<PAD>
，
的
是
 
。
一
有
个
为
不
我
数
以
在
题
了
面
中
可
这
问
点
人
学
于
能
到
1
体
方
2
多
对
认
法
-
就
形
用
出
应
所
分
和
也
时
上
会
很
来
成
解
得
如
理
正
要
想
么
生
那
式
角
而
大
？
3
子
思
后
）
过
看
（
与
师
定
老
关
课
种
同
n
实
.
下
度
们
、
说
次
明
线
该
因
家
果
都
公
最
之
边
Γ
=
图
概
些
括
现
只
其
奇
样
象
画
好
4
没
光
证
但
发
电
通
当
球
：
化
笔
比
他
”
两
反
还
“
感
然
查
更
等
什
离
0
第
性
相
m
调
,
外
此
者
台
进
作
自
它
类
抽
讲
物
品
三
答
何
行
心
小
二
5
平
拉
条
7
e
谢
间
墨
产
道
动
欧
计
程
长
！
去
从
简
几
单
析
原
本
算
变
由
把
论
做
国
销
黑
地
a
积
距
并
/
将
站
营
结
色
起
6
或
觉
求
射
选
非
知
重
合
无
每
C
E
内
量
四
加
列
被
立
较
见
意
目
拓
供
使
再
f
常
提
A
高
主
别
设
例
P
货
活
确
推
且
少
顶
受
波
否
路
验
必
值
扑
维
力
(
质
卷
向
直
)
V
呢
己
放
接
代
案
真
开
气
容
契
则
需
趣
段
情
D
统
里
像
星
项
连
斐
民
吧
棱
吗
偶
让
前
转
特
除
总
系
即
机
习
′
v
经
利
入
及
先
水
你
回
神
部
完
；
表
F
格
十
界
着
爱
全
S
事
文
精
身
另
存
话
空
步
记
B
手
桌
饿
又
夜
许
车
复
包
世
决
件
便
似
越
断
张
取
据
具
五
考
根
基
共
适
整
模
引
x
至
饥
8
儒
太
层
规
s
清
助
功
难
百
鬼
信
社
含
效
料
教
乐
各
属
孔
c
细
给
终
热
收
左
吸
型
强
展
处
运
究
O
位
客
易
氧
杂
兴
G
店
今
择
书
撞
网
o
天
怎
风
p
帮
r
折
已
节
期
费
影
足
年
谎
望
增
红
治
场
擦
h
半
识
况
微
达
花
够
标
观
名
改
眼
制
略
紫
颜
消
交
响
快
新
才
买
显
视
义
传
虽
换
研
切
矩
随
极
善
源
律
境
右
候
端
导
白
保
剂
减
假
始
桥
六
*
判
—
d
深
广
啊
举
价
指
堂
哪
日
准
任
字
称
k
兼
试
言
德
卡
找
若
市
X
购
术
仅
满
击
建
际
听
瓶
般
置
b
压
限
号
须
棋
印
请
N
造
却
打
致
－
科
近
口
洞
弊
示
益
流
周
归
希
速
按
猜
牌
七
催
战
阶
漏
苹
温
八
势
l
户
环
纳
纸
续
避
酒
箱
贵
短
照
y
晰
绝
组
业
错
测
某
:
走
黄
创
万
读
H
底
氢
围
妙
味
掉
…
检
双
派
扫
素
欢
讨
免
忆
顾
故
遍
浅
区
器
资
率
割
释
》
族
针
钠
9
语
未
《
劳
策
注
超
轻
R
美
植
门
虑
彩
司
止
念
技
疑
差
察
肯
构
翻
铺
范
头
争
持
瓣
氯
喜
截
丝
金
T
启
侧
君
核
低
管
片
详
厚
支
局
谈
普
占
礼
尽
宽
充
失
^
古
华
剩
懂
刚
础
私
态
误
缺
攻
远
商
符
u
轴
點
友
座
述
激
?
首
晚
养
频
火
防
轮
麦
领
尔
個
隐
获
i
级
骗
赞
介
独
征
胜
姓
＝
透
联
盘
往
移
仍
西
板
柱
递
殊
升
群
崇
液
|
状
餐
铁
待
°
乘
音
圆
坐
径
繁
千
卖
牙
幻
工
尖
碰
飞
集
甚
W
圣
倍
弱
福
挺
评
克
竟
探
修
严
阳
初
握
坏
亲
仁
约
替
众
荷
叫
叶
璃
输
楚
束
竞
弯
t
玻
亮
匪
阅
溶
材
偏
饮
邊
优
既
写
辉
键
横
依
带
班
j
慢
息
巧
扁
~
撒
w
智
脑
穷
安
硫
杨
背
朋
排
东
兔
皮
尼
镜
青
降
破
著
块
函
仿
索
施
谓
．
斯
借
抛
铜
毕
食
送
页
权
顺
练
仪
负
告
與
#
铝
叠
落
油
售
继
竖
员
丛
肉
曲
M
纯
补
跟
填
章
乱
钢
早
触
仔
赏
g
混
冰
扬
灯
忽
障
纪
酸
元
密
采
句
啡
附
笛
烛
棒
悟
恶
迎
良
固
富
威
害
尾
词
士
钟
焰
贤
督
途
估
鲜
薄
幸
愿
咖
促
伸
唯
靠
渗
拍
為
盾
架
静
余
π
专
诺
街
享
月
校
赢
醒
矛
景
络
趋
×
奥
乎
散
异
绿
搜
巴
暗
王
务
→
闭
政
豪
泛
哲
遇
慕
罚
橡
渐
哥
啦
甲
陌
闻
劣
秋
惊
逻
敬
锥
齿
伦
