<PAD>
，
的
是
 
。
一
有
个
为
不
我
数
以
题
在
了
中
面
可
这
问
点
人
学
于
能
到
1
体
方
2
多
认
对
法
-
就
用
形
出
应
所
分
和
也
时
上
很
会
来
成
解
得
如
理
正
要
想
么
生
那
式
角
大
？
而
3
子
思
后
）
过
看
（
与
定
师
老
课
种
关
同
n
.
实
度
下
们
说
、
明
次
线
该
因
果
家
都
公
最
边
之
概
图
Γ
=
些
括
现
其
只
奇
样
画
象
好
4
没
光
证
发
但
电
球
：
当
通
化
笔
比
他
”
反
两
“
还
然
感
查
更
等
什
离
0
第
性
相
m
调
,
外
此
台
者
进
作
自
它
抽
类
物
品
讲
三
答
何
行
心
小
二
7
条
拉
平
5
谢
e
间
墨
动
产
道
程
欧
计
长
去
！
简
几
从
单
原
本
析
变
算
做
国
论
销
把
由
积
a
黑
地
并
距
/
将
色
营
站
结
6
起
或
觉
射
知
选
求
非
重
每
合
无
C
E
内
量
四
加
列
被
较
立
见
拓
目
意
供
使
提
f
再
常
主
A
设
别
高
P
活
例
货
确
推
且
少
验
必
路
否
顶
波
受
扑
维
值
向
质
力
直
(
卷
己
)
呢
V
放
代
开
接
真
案
则
D
趣
统
需
情
容
气
段
契
像
里
斐
连
星
项
让
棱
前
民
吗
吧
偶
转
除
特
即
总
习
系
机
及
入
v
先
利
经
′
水
你
；
神
表
F
回
完
部
界
格
事
爱
全
S
十
着
精
文
身
另
空
话
存
记
步
桌
B
手
夜
复
饿
车
又
包
许
断
似
取
据
越
世
件
决
张
便
基
共
考
具
模
根
适
五
儒
饥
x
整
引
至
8
百
s
规
信
难
功
助
太
鬼
层
清
各
终
含
社
效
属
给
教
料
c
细
孔
乐
左
O
展
运
氧
位
热
处
型
强
客
吸
究
易
收
天
怎
r
店
择
G
o
书
今
兴
p
网
风
撞
杂
帮
已
期
足
年
场
增
折
治
谎
影
节
望
红
费
况
识
达
半
擦
h
微
眼
观
够
名
改
标
制
花
义
交
响
显
紫
快
视
新
传
略
才
买
颜
消
源
善
换
律
境
端
切
研
矩
随
右
候
虽
极
深
桥
广
剂
始
减
指
举
判
d
啊
白
—
导
价
六
*
假
保
兼
德
称
术
击
哪
X
k
市
准
建
若
际
言
任
购
找
堂
卡
仅
满
日
字
试
听
棋
印
压
N
置
打
－
瓶
却
限
号
请
般
造
致
b
须
口
弊
益
归
洞
希
速
周
科
流
猜
近
按
牌
示
户
阶
势
续
战
八
七
避
箱
催
环
苹
温
纸
l
纳
酒
漏
贵
照
万
双
H
短
组
某
测
检
妙
派
…
绝
黄
读
业
创
晰
走
氢
底
围
y
味
掉
错
:
资
》
释
策
器
故
扫
浅
未
族
遍
区
注
讨
语
9
率
超
《
免
忆
顾
针
钠
素
欢
劳
轻
割
美
构
技
翻
氯
丝
察
差
争
疑
门
念
瓣
截
植
止
金
肯
铺
司
头
范
R
喜
彩
持
虑
厚
管
u
轴
失
符
态
局
古
侧
核
础
私
详
低
君
谈
商
片
剩
华
启
宽
占
友
普
T
充
远
误
^
懂
攻
尽
點
礼
缺
支
刚
赞
领
座
尔
胜
轮
個
隐
骗
姓
?
获
养
述
火
麦
联
激
介
西
级
晚
透
＝
移
盘
防
频
仍
往
独
i
征
首
竟
圆
坐
探
殊
修
状
甚
工
牙
福
液
圣
弱
幻
碰
克
音
飞
|
倍
乘
集
待
餐
W
径
°
铁
挺
递
板
崇
柱
千
卖
升
评
尖
群
繁
握
材
弯
横
辉
息
严
优
邊
竞
键
w
叶
输
璃
阳
亮
亲
叫
扁
溶
写
巧
玻
饮
匪
阅
t
初
~
智
替
束
仁
j
坏
班
偏
依
约
既
众
荷
楚
撒
慢
带
竖
填
纯
跟
斯
章
排
毕
练
肉
兔
著
降
员
朋
负
索
丛
#
补
叠
食
继
仪
铜
送
尼
顺
背
函
穷
施
杨
安
與
铝
．
权
仿
借
块
破
皮
油
落
页
谓
东
售
硫
曲
告
青
脑
M
镜
抛
早
盾
月
π
途
唯
诺
钢
元
赢
富
酸
烛
威
渗
异
障
g
迎
闭
忽
哲
醒
鲜
巴
士
街
趋
句
混
良
笛
尾
钟
幸
悟
余
务
享
密
采
為
×
恶
矛
焰
棒
乱
伸
赏
靠
暗
遇
搜
咖
奥
害
附
固
督
啡
景
灯
乎
专
络
扬
仔
校
冰
愿
触
静
贤
散
架
估
政
泛
慕
王
豪
纪
词
促
绿
→
拍
薄
育
缩
序
血
仰
描
闻
隔
绍
久
诉
陌
声
問
历
纠
